Repository: SpreadBand/SpreadBand
Catalog: apps/presskit/locale/*/LC_MESSAGES/django.po
Languages: fr

source: I have all the rights to upload this track
fr: J'ai tous les droits pour télécharger ce titre

source: By checking this box, you certify that you have the rights to upload this track and that you are not belonging to a company that denies this.
fr: En cochant cette case, vous certifiez que vous avez les droits pour télécharger ce titre et que vous n'appartenez pas à une société qui refuse la diffusion gratuite de celui-ci (ex: SACEM).

source: Pending
fr: En attente

source: Seen
fr: Vue

source: Accepted
fr: Acceptée

source: Declined
fr: Refusée

source: Canceled
fr: Annulée

source: You are not allowed to manage this band
fr: Vous n'êtes pas autorisé à gérer ce groupe

source: %(band_name)s presskit was sent to %(venue_name)s
fr: Le presskit de %(band_name)s a été envoyé à %(venue_name)s

source: band comment on presskit
fr: commentaire d'un groupe sur votre PressKit

source: A band has commented a presskit view request
fr: Un groupe a commenté une demande de concert

source: venue comment on presskit
fr: commentaire d'une scène sur votre PressKit

source: A venue has commented a presskit view request
fr: Une scène a commenté une demande de concert

source: venue accepted to setup a gig
fr: Une scène a accepté d'organiser un concert

source: A venue has accepted to set up a gig
fr: Une scène a accepté d'organiser un concert

source: venue refused to setup a gig
fr: Une scène a refusé d'organiser un concert

source: A venue has refused to set up a gig
fr: Une scène a refusé d'organiser un concert

source: band proposed to set up gig to a venue
fr: Un groupe a proposé d'organiser un concert à une scène

source: A band has proposed to set up a gig
fr: Un groupe a proposé d'organiser un concert

source: %(prefix)sReminder: You have pending gig requests for '%(venue_name)s'!
fr: %(prefix)sRappel : Vous avez des demandes de concerts en attente pour '%(venue_name)s' !

source: accepted
fr: acceptée

source: accepted to set up a gig with
fr: accepté d'organiser un concert avec

source: request
fr: demande

source: Commented on
fr: Commentaire sur

source: commented on
fr: Commentaire sur

source: refused
fr: refusée

source: refused to set up a gig with
fr: refusé d'organisé un concert avec

source: Sent
fr: Envoyée

source: sent its PressKit to
fr: a envoyé son PressKit à

source: My PressKit
fr: Mon PressKit

source: This is a <strong>preview</strong> of how venues and bands will see your band. Make sure to <strong>edit all parts</strong> !
fr: Ceci est un <strong>aperçu</strong> de ce que les lieux de concerts et les autres groupes verrons de votre groupe. Assurez-vous <strong> d'avoir rempli toutes les zones !</strong>

source: Read&nbsp;More
fr: Lire&nbsp;la&nbsp;suite

source: No genre.
fr: Pas de genre particulier.

source: edit
fr: modifier

source: No influences.
fr: Pas d'influence particulière.

source: Members
fr: Membres

source: Edit
fr: Modifier

source: Latest Gigs
fr: Derniers concerts

source: This band has no recent gigs.
fr: Ce groupe n'a aucun concert récent.

source: Social Networks
fr: Réseaux sociaux

source: No social profile
fr: Aucun profil dans les réseaux sociaux

source: Websites
fr: Sites web

source: No website
fr: Aucun site web

source: A few stats
fr: Quelques statistiques

source: Active since %(date)s
fr: Actif depuis %(date)s

source: Already played X gigs
fr: Déjà joué X concerts

source: Played with Y other bands
fr: A joué avec Y autres groupes

source: Played at Z venues
fr: A joué dans Z scènes

source: This PressKit has been fully completed
fr: Ce Presskit a été complètement rempli

source: Change Your Location
fr: Changer Votre Localisation

source: No biography.
fr: Aucune biographie.

source: Click here to add or delete tracks
fr: Cliquez ici pour ajouter ou supprimer des pistes

source: Manage Tracks
fr: Gérer les Pistes

source: Manage pictures
fr: Gérer les photos

source: Manage Pictures
fr: Gérer les Photos

source: default picture
fr: Image par défaut

source: Video
fr: Vidéos

source: No video has been set.
fr: Aucune vidéo n'a été ajoutée.

source: Technical Sheet
fr: Fiche technique

source: No technical sheet.
fr: Pas de fiche technique.

source: Send a Gig Request to %(venue_name)s
fr: Envoyez une demande de concert à %(venue_name)s

source: You can add a message if you want. Requests with a message tend to be <strong>more answered</strong>.
fr: Vous pouvez ajouter un message si vous le souhaitez. Le demandes avec un message ont en général <strong>plus de réponses</strong>.

source: Submit
fr: Envoyer

source: Gig Request
fr: Demande de concert

source: Request details
fr: Détails de la demande

source: State:
fr: État :

source: Last update:
fr: Dernière mise à jour :

source: Sent on:
fr: Envoyée le :

source: Sent by:
fr: Envoyée par :

source: Discuss about this request with &laquo;&nbsp;%(venue_name)s&nbsp;&raquo;
fr: Discutez de cette demande avec « %(venue_name)s »

source: <a href="%(user_url)s"><cite>%(comment_user)s</cite></a> of
fr: <a href="%(user_url)s"><cite>%(comment_user)s</cite></a> de

source: said:
fr: a déclaré :

source: %(submit_date)s (%(date_ago)s ago)
fr: %(submit_date)s ( il y a %(date_ago)s )

source: %(band_name)s says:
fr: %(band_name)s dit :

source: Send
fr: Envoyer

source: You have <span class='accepted'>accepted</span> to set up a gig with %(band_name)s!
fr: Vous avez <span class='accepted'>accepté</span> d'organiser un concert avec %(band_name)s !

source: You have <span class='declined'>declined</span> to set up a gig with %(band_name)s.
fr: Vous avez <span class='declined'>refusé</span> d'organiser un concert avec %(band_name)s.

source: Your answer
fr: Votre réponse

source: So, are you interested by setting up a gig with <a href="%(band_url)s"><strong>%(band_name)s</strong></a> ? If so, then accept and discuss about the conditions (when, fees, ...).
fr: Êtes-vous intéressé par l'organisation d'un concert avec <strong><a href="%(band_url)s"> %(band_name)s </a></strong> ? Si oui, veuillez accepter et participer aux discussions sur les conditions (quand, frais, ...).

source: Accept
fr: Accepter

source: Let's organize a gig!
fr: Organisons un concert !

source: Refuse
fr: Refuser

source: Sorry, I'm not interested
fr: Désolé, je ne suis pas intéressé

source: Discuss about this request with &laquo;&nbsp;<a href="%(band_url)s">%(band_name)s</a>&nbsp;&raquo;
fr: Discutez de cette demande avec « <a href="%(band_url)s">%(band_name)s </a> »

source: band avatar
fr: Avatar du groupe

source: no band avatar
fr: Aucun avatar de groupe

source: venue avatar
fr: Avatar de la scène

source: no venue avatar
fr: Aucun avatar de scène

source: %(venue_name)s says:
fr: %(venue_name)s dit :

source: Add track
fr: Ajouter une piste

source: Only <strong>MP3</strong> format is supported at the moment. Sorry for that, <strong>Ogg</strong> support is coming soon !
fr: Désolé, seulement le format <strong>MP3</strong> est supporté pour le moment. <strong>Ogg</strong> arrive bientôt!

source: Add
fr: Ajouter

source: Featured tracks
fr: Morceaux en écoute

source: delete
fr: effacer

source: Add new track
fr: Ajouter une nouvelle piste

source: Remember to answer to the following %(viewrequest_count)s gig requests:
fr: N'oubliez pas de répondre aux %(viewrequest_count)s demandes de concerts suivantes :

source: (Sent %(timesince)s ago)
fr: (Envoyé il y a %(timesince)s)

source: Answer there:
fr: Répondez là :

source: The fastest you will answer, the more bands will book you !
fr: Plus vous répondrez vite, plus les groupes vous bookeront !

source: Cheers,
fr: Musicalement,

source: SpreadBand Team
fr: L'équipe SpreadBand

source: Paste here any link that points to a video resource. For example: <a href="http://www.youtube.com/watch?v=uBZbhrm05qI">http://www.youtube.com/watch?v=uBZbhrm05qI</a> is a valid URL.
fr: Coller un lien ici qui mène à une ressource vidéo. Par exemple: <a href="http://www.youtube.com/watch?v=uBZbhrm05qI">http://www.youtube.com/watch?v=uBZbhrm05qI</a> est une URL valide.

source: Update
fr: Mettre à jour
