Repository: SpreadBand/SpreadBand
Catalog: apps/gigbargain/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Access type
fr: Type d'accès

source: (Pick one)
fr: (En choisir un)

source: (Let the bands choose)
fr: (Laisser les groupes choisir)

source: Remuneration
fr: Rémunération

source: Date must be in the future, or today
fr: La date doit être du jour même ou postérieure

source: (Let the venue choose)
fr: (Laisser le lieu de concert choisir)

source: Percentage
fr: Pourcentage

source: Starts at
fr: Démarre à

source: Equalisation starts at
fr: Les balances commencent à

source: Equalizations must start before the gig itself
fr: Les balances commencent avant le concert

source: Set duration
fr: Durée du set

source: Percentage is missing
fr: Pourcentage manquant

source: Remuneration amount is missing
fr: Montant des cachets manquants

source: You can't invite this band, it has been kicked
fr: Vous ne pouvez pas inviter ce groupe, il a été éjecté

source: This band is already in this bargain
fr: Ce groupe est déjà entré dans la négociation

source: There must be at least one band
fr: Il doit y avoir au moins un groupe

source: Bands in a bargain must be distincts
fr: Les groupes en négociation doivent être différents

source: Gig bargain invitation
fr: Proposition de concert

source: you have received an invitation to play
fr: vous avez reçu une invitation pour jouer

source: Gig bargain draft ready
fr: Brouillon de concert prêt

source: A gig bargain draft is ready
fr: Un brouillon de concert est prêt

source: Gig bargain failed
fr: Négociation de concert échouée

source: Negociations of a gig bargain failed
fr: Négociation échouée

source: Gig bargain concluded
fr: Négociation de concert conclue

source: A gig bargain was concluded
fr: Une négociation a été conclue

source: New bargain
fr: Nouvelle négociation

source: A draft, not proposed to a venue
fr: Un brouillon, pas encore proposé à un lieu de concerts

source: A draft, approved by bands
fr: Un brouillon, approuvé par les groupes

source: Complete draft bargain proposed to venue
fr: Brouillon de négociation complet proposé au lieu de concerts

source: Incomplete draft bargain proposed to venue
fr: Un brouillon de négociation incomplet proposé au lieu de concert

source: Need venue confirmation
fr: Besoin de la confirmation du lieu de concert

source: Bands negociating
fr: Groupe en négociation

source: Approved by bands
fr: Approuvé par les groupes

source: Concluded
fr: Conclues

source: Declined
fr: Refusée

source: Canceled by the initiator
fr: Annulé par l'initiateur

source: Opens at
fr: Démarre à :

source: Closes at
fr: Termine à :

source: Name
fr: Nom

source: Name of the event
fr: Nom de la soirée

source: Venue
fr: Lieu de concerts

source: Free Access
fr: Accès gratuit

source: Entrance Fee
fr: Participation aux frais (PAF)

source: Drink
fr: Boisson

source: Ticket
fr: Billet

source: Fee amount
fr: PAF

source: No remuneration
fr: Pas de rémunération

source: Fixed Amount
fr: Cachet

source: artist remuneration type
fr: Type de rémunération des artistes

source: How earned money will be dispatched to artists
fr: Comment l'argent va-t-il être réparti entre les artistes

source: The produced gig
fr: Le concert programmé

source: Band
fr: Groupe

source: e.g. 20:30 or 10:15
fr: par exemple, 20:30 ou 10:15

source: as a duration. e.g. '4 hours, 2 minutes'
fr: durée, exemple '4 heures, 2 minutes'

source: Amount
fr: Montant

source: Defrayment
fr: Défraiement

source: no description
fr: pas de description

source: gig at %s
fr: concert à %s

source: entered this bargain
fr: est entré dans cette négociation

source: locked its part
fr: a verrouillé sa partie

source: unlocked its part
fr: a déverrouillé sa partie

source: Submitted to
fr: Envoyé à

source: entered the negociations
fr: entré dans les négociations

source: Negociations restarted by
fr: Négociations relancées par

source: was invited
fr: a été invité

source: Gigbargains
fr: Négociations de concerts

source: Book A Venue
fr: Booker un lieu de concerts

source: Bargains
fr: Négociations

source: New
fr: Nouvelles

source: In progress
fr: En cours

source: Aborted
fr: Annulées

source: Today:
fr: Aujourd'hui :

source: Calendar
fr: Agenda

source: Repartition
fr: Répartition

source: Total = %(count)s
fr: Totales = %(count)s

source: New = %(count)s
fr: Nouvelles = %(count)s

source: In progress = %(count)s
fr: En cours = %(count)s

source: Concluded = %(count)s
fr: Conclues = %(count)s

source: Connections
fr: Connexions

source: Bands
fr: Groupes

source: No connection
fr: Aucune connexion

source: Venues
fr: Lieux de concerts

source: Global stats
fr: Statistiques globales

source: Latest activity
fr: Activité récente

source: No activity
fr: Aucune activité

source: Edit %(band_name)s defrayment
fr: Modifier le défraiement de %(band_name)s

source: Update
fr: Mettre à jour

source: Edit %(band_name)s remuneration
fr: Modifier la rémunération de %(band_name)s

source: Edit %(band_name)s timeline
fr: Modifier la timeline de %(band_name)s

source: Comments about %(section)s
fr: Commentaires pour %(section)s

source: said:
fr: a déclaré :

source: There is no comment yet.
fr: Il n'y a pas encore de commentaire.

source: Your comment was unable to be posted at this time. We apologise for the inconvenience.
fr: Votre commentaire n'a pu être publié. Nous nous excusons pour la gêne occasionnée.

source: Post
fr: Poster

source: Edit common part
fr: Modifier une partie commune

source: WARNING:
fr: AVERTISSEMENT :

source: After altering these terms, every band will have to re-lock their parts.
fr: Après la modification de ces termes, chaque groupe devra verrouiller de nouveau sa partie.

source: with
fr: avec

source: Draft
fr: Brouillon

source: Submitted
fr: Envoyé

source: Negociation
fr: Négociation

source: Finished
fr: Terminé

source: Latest changes
fr: Derniers changements

source: Latest comments
fr: Derniers commentaires

source: Access
fr: Accès

source: Edit access
fr: Modifier l'accès

source: Edit
fr: Éditer

source: You have to unlock your part to edit
fr: Vous devez déverrouiller votre partie pour faire des modifications

source: This section sets how people will be allowed to attend the gig.
fr: Cette partie définit le type de paiement demandé au public pour assister au concert.

source: Entrance:
fr: Entrée :

source: Entrance is not set.
fr: Le type d'entrée n'est pas défini.

source: Fee amount:
fr: PAF :

source: euros
fr: euro

source: People will have to contribute to the cost of the gig by giving a small amount of money at the entrance.
fr: Les gens devront participer au coût du concert en donnant une petite somme d'argent à l'entrée.

source: Number of drinks:
fr: Nombre de boissons :

source: This means that people will have to buy at least this number of drinks to attend the gigs.
fr: Cela signifie que les gens devront acheter ce nombre de boissons au minimum pour assister aux concerts.

source: Free access means that people can attend the gigs without paying.
fr: L'accès gratuit signifie que les gens peuvent assister aux concerts sans payer.

source: Invite a Band
fr: Inviter un groupe

source: Invite A Band
fr: Inviter un groupe

source: You have to unlock your part to invite a band
fr: Vous devez déverrouiller votre partie pour inviter un groupe

source: No more concurring:
fr: Ne participant plus :

source: Reason
fr: Raison

source: Invited
fr: Invité

source: Negociating
fr: En négociation

source: Done negociating
fr: Négociation terminée

source: A defrayment is when you get money for the petrol, food, etc.
fr: Un défraiement est une somme qu'on vous reverse en compensation celle que vous avez utilisée pour l'essence, la nourriture, etc

source: Defrayments
fr: Défraiements

source: Edit defrayment
fr: Modifier le défraiement

source: asks
fr: demande

source: Edit remuneration
fr: Modifier la rémunération

source: Remuneration type is not set
fr: le type de rémunération n'est pas définit

source: You have chosen not to remunerate artists. You can change that here.
fr: Vous avez choisi de ne pas rémunérer les artistes. Vous pouvez changer ça ici !

source: Type of remuneration:
fr: Type de rémunération :

source: This is a draft. You can now <strong>invite bands</strong>, <strong>fill in your details</strong> and then <strong>submit</strong> this bargain.
fr: Ceci est un brouillon. Vous pouvez <strong>inviter</strong> d'autres groupes. <strong>Remplissez vos conditions</strong> puis <strong>verrouillez votre partie</strong>.

source: Draft ready
fr: Brouillon validé

source: All bands have agreed. You are now ready to <strong>submit this draft to the venue</strong>. Although, if there's a problem, we can still restart the negociations.
fr: Tous les groupes ont approuvé. Vous êtes maintenant prêt à <strong>soumettre ce brouillon au lieu de concert.</strong> En cas de problème, vous pouvez toujours redémarrer les négociations.

source: Submitted to venue
fr: Envoyée au lieu de concerts

source: This bargain was submitted to <strong>%(venue_name)s</strong>. You now have to wait for it to reply.
fr: Cette proposition a été envoyée à <strong>"%(venue_name)s".</strong> Vous devez maintenant attendre sa réponse.

source: This bargain was submitted to <strong>%(venue_name)s</strong>
fr: Cette négociation a été envoyée à <strong>"%(venue_name)s"</strong>

source: Band negociations
fr: Négociations des groupes

source: Bands now have to negociate their terms. You should <strong>edit your terms</strong> and <strong>lock your part</strong> once you're ready.
fr: Les groupes doivent maintenant négocier les termes. Vous devez <strong>modifier vos termes</strong> et <strong>verrouiller votre partie</strong> une fois que vous êtes prêt.

source: Band negociations finished
fr: Négociations des groupes terminées

source: Bands have finished negociating. The venue has been notified. You now have to <strong>wait for it to reply</strong>.
fr: Les groupes ont fini de négocier. Le lieu de concert a été prévenu. Vous devez maintenant <strong>attendre sa réponse</strong>.

source: Negociation successful
fr: Négociation réussie

source: This bargain is concluded. You can see <a href="%(gigbargain_url)s">the produced gig here</a>.
fr: Cette négociation est conclue. Vous pouvez voir <a href="%(gigbargain_url)s">la synthèse ici</a> .

source: Negociation failed
fr: Négociation échouée

source: This bargain was <strong>refused by the venue</strong>.
fr: Cette négociation a été <strong>refusée par le lieu de concerts</strong>.

source: Conclude
fr: Conclure

source: Renegociate
fr: Renégocier

source: Decline
fr: Refuser

source: Accept
fr: Accepter

source: Negotiate
fr: Négocier

source: Refuse
fr: Refuser

source: Begin negociations
fr: Commencez les négociations

source: Abort
fr: Annulée

source: Send this proposal to the venue
fr: Envoyer cette proposition au lieu de concert

source: Submit to "%(venue_name)s"
fr: Envoyer à "%(venue_name)s"

source: Enter negociations
fr: Entrer dans les négociations

source: Refuse proposition
fr: Refuser la proposition

source: Lock your part
fr: Verrouiller votre partie

source: Unlock your part
fr: Déverrouiller votre partie

source: Kick
fr: Éjecter

source: Timeline
fr: Agenda

source: Edit Timeline
fr: Modifier la timeline

source: %(band_name)s plays during
fr: %(band_name)s joue pendant

source: No band have already set when they play. <strong>Click edit</strong> to set it for your band.
fr: Aucun groupe n'a encore définit son heure de passage. <strong>Cliquez sur modifier</strong> pour définir celle de votre groupe.

source: Warning:
fr: Avertissement :

source: Where and When
fr: Où et Quand

source: Comments for When where section
fr: Commentaires pour la partie Où/Quand

source: Where
fr: Où

source: When
fr: Quand

source: Opens at:
fr: Ouvre à :

source: Closes at:
fr: Ferme à :

source: Invite a band
fr: Inviter un groupe

source: Send an invitation
fr: Envoyer une invitation

source: Book a venue
fr: Booker un lieu de concerts

source: Booking a venue is done in <strong>three steps</strong>. <em>First</em>, <strong>create a draft</strong> using this page. Once the draft created, you'll be in the <em>second</em> step. You'll be able to <strong>invite new bands</strong> and <strong>tweak your draft</strong>. At this point, the venue is not aware of your proposal. That's why the <em>third</em> step will be to <strong>submit your draft</strong> to the venue to start negociating with it.
fr: Booker un lieu de concert se fait en <strong>trois étapes</strong>.<em>Tout d'abord,</em> <strong>créez un brouillon</strong> à partir de cette page. Une fois le brouillon créé, vous arriverez à la <em>deuxième</em> étape. Vous pourrez <strong>inviter de nouveaux groupes</strong> et <strong>mettre en forme votre brouillon.</strong> À ce stade, le lieu de concert n'est pas au courant de votre proposition. La <em>troisième</em> étape consistera à <strong>soumettre votre brouillon</strong> au lieu de concerts pour commencer à négocier avec lui.

source: My band:
fr: Mon groupe :

source: Create a draft
fr: Créer un brouillon

source: You are about to decline a bargain. Please tell why:
fr: Vous êtes sur le point de refuser une négociation. Merci d'expliquer pourquoi :

source: Cancel
fr: Annuler

source: You are about to enter the negociations. Please tell why:
fr: Vous êtes sur le point d'entrer dans les négociations. Veuillez expliquer pourquoi vous acceptez :

source: Negociate
fr: Négocier

source: You are about to restart the negociations. Please tell why:
fr: Vous êtes sur le point de redémarrer les négociations. Veuillez expliquer pourquoi :

source: You (%(band_name)s) are now bargaining with %(venue_name)s
fr: Vous ( %(band_name)s ) êtes à présent en négociation avec %(venue_name)s

source: You (%(band_name)s) are already bargaining with %(venue_name)s
fr: Vous ( %(band_name)s ) êtes déjà en négociation avec %(venue_name)s

source: You are no more part of this bargain
fr: Vous ne faites plus partie de cette négociation

source: You (%(band_name)s) have refused to bargain with %(venue_name)s
fr: Vous ( %(band_name)s ) avez refusé de négocier avec %(venue_name)s

source: You (%s) have already refused this bargain
fr: Vous (%s) avez déjà refusé cette négociation

source: You have unlocked your part
fr: Vous avez déverrouillé votre partie

source: You can't lock your part since you haven't finished filling in your part of the bargain
fr: Vous ne pouvez pas verrouiller votre partie puisque vous n'avez pas fini de la compléter

source: You have locked your part
fr: Vous avez verrouillé votre partie

source: Changes saved
fr: Changements enregistrés

source: You have successfully edited the general parts
fr: Vous avez modifié la partie principale avec succès

source: Remember, you need to lock your part again
fr: Vous avez encore besoin de verrouiller votre partie

source: The bargain was submitted to %s
fr: La négociation a été envoyée à "%s"

source: %s was successfully invited
fr: %s a bien été invité
