Repository: SpreadBand/SpreadBand
Catalog: apps/band/locale/*/LC_MESSAGES/django.po
Languages: fr

source: founded on
fr: Créé en

source: When have your started this band ?
fr: Quand votre groupe a-t-il démarré ?

source: You must at least have a role
fr: Vous devez avoir au moins un rôle

source: Username
fr: Nom d'utilisateur

source: Enter the username of the person to add
fr: Entrez le nom d'utilisateur de la personne à ajouter

source: The user's nickname you have entered doesn't exist
fr: Le nom de l'utilisateur que vous avez saisi n'existe pas

source: Country
fr: Pays

source: City
fr: Ville

source: Can manage this band
fr: Peut gérer ce groupe

source: Name
fr: Nom

source: Founded on
fr: Date de création

source: When the band was founded
fr: Date de création du groupe

source: Describe your music using tags such as: rock metal progressive.
fr: Décrivez votre musique en utilisant des tags telles que : métal, rock, progressif, reggae, ...

source: The other artists that make your band what it is.
fr: Les autres artistes qui font de votre groupe ce qu'il est

source: city
fr: ville

source: Where is your band from ?
fr: D'où vient votre groupe ?

source: Zipcode
fr: Code postal

source: Biography
fr: Biographie

source: Who are the people inside your band ? How was it created ? Why are you doing this ?...
fr: Qui sont les personnes qui composent votre groupe ? Comment a-t-il créé ? Pourquoi faites-vous cela ? ...

source: Technical Sheet
fr: Fiche technique

source: What kind of gear do you need on stage ? What do you bring ? What do you expect from the venue ?
fr: De quel équipement avez-vous besoin sur scène ? Qu'allez-vous apporter ? Qu'attendez-vous du lieu ?

source: user
fr: utilisateur

source: Roles
fr: Rôles

source: Whether the membership has been approved
fr: Si l'adhésion a été validée

source: Find Bands
fr: Trouver des groupes

source: band name
fr: Nom du groupe

source: Your search
fr: Votre recherche

source: Location
fr: Localisation

source: Select a <strong>country</strong> and <strong>city</strong> to filter the bands. If you want to select an area around a city, you can <strong>type a radius</strong> just below.
fr: Sélectionnez un <strong>pays</strong> et la <strong>ville</strong> pour filtrer les groupes. Si vous voulez sélectionner une zone autour d'une ville, vous pouvez <strong>taper un rayon</strong> juste en dessous.

source: Extends
fr: Élargir à

source: kilometers around this city
fr: kilomètres autour de cette ville

source: Search
fr: Rechercher

source: (Optional)
fr: (Facultatif)

source: By default, all the bands are selected. If you want to select only bands that have a given style, select them by <strong>clicking on the terms in the cloud</strong> below:
fr: Par défaut, tous les groupes sont sélectionnés. Si vous voulez sélectionner uniquement les groupes qui ont référencé leur(s) style(s), sélectionnez-les en <strong>cliquant sur les tags dans le nuage</strong> ci-dessous:

source: Band name
fr: Nom du groupe

source: If you already know the name of the band you're looking for, just type it below.
fr: Si vous connaissez déjà le nom du groupe que vous recherchez, il suffit vous suffit de le taper ci-dessous.

source: Search results
fr: Résultats de la recherche

source: Add member
fr: Ajouter un membre

source: Add a member to %(band_name)s
fr: Ajouter un membre à %(band_name)s

source: manage members
fr: Gérer les membres

source: Members
fr: Membres

source: Current members
fr: Les membres actuels

source: Remove
fr: Supprimer

source: Social Networks
fr: Réseaux sociaux

source: social networks
fr: réseaux sociaux

source: No social network profiles.
fr: Pas de profils de réseau social.

source: Add a Social Network
fr: Ajouter un un réseau social

source: Add this Social Network
fr: Ajouter ce réseau social

source: Websites
fr: Sites web

source: No website registered.
fr: Aucun site enregistré.

source: Add a Website
fr: Ajouter un membre

source: Add this Website
fr: Ajouter ce site Web

source: Dashboard
fr: Tableau de bord

source: You haven't sent any PressKit yet. Start <a href='%(venue_search_url)s'>booking a venue now</a> !
fr: Vous n'avez envoyé aucun PressKit pour l'instant. Commencez à<a href='%(venue_search_url)s'> booker une scène maintenant </a> !

source: Search:
fr: Rechercher :

source: Hey, don't forget to complete your PressKit !
fr: Hey, n'oubliez pas de compléter votre PressKit !

source: By filling in your PressKit, you make sure the <strong>Venues will be more confident</strong>... so this is the best way <strong>to get booked</strong>&nbsp! <a href="%(edit_presskit_url)s">Do it now</a> &raquo;
fr: En remplissant complètement votre PressKit, vous êtes sûr <strong>que les scènes auront d'avantage confiance en vous</strong>... c'est le meilleur moyen <strong>d'être booké</strong>&nbsp! <a href="%(edit_presskit_url)s">Faites-le dès maintenant !</a>

source: Extend your network, <a href="%(url)s">invite your friends</a>.
fr: Etendez votre réseau, <a href="%(url)s"> invitez vos amis</a>.

source: Tracks
fr: Pistes

source: PressKit Tracker
fr: Suivi des demandes de concert

source: Status
fr: Statut

source: Venue
fr: Scène

source: Latest activity
fr: Dernière activité

source: Sent by
fr: Envoyé par

source: %(timestamp)s ago
fr: il y a %(timestamp)s

source: Search for Venues
fr: Rechercher une scène

source: Recherchez des <strong>bars-concerts</strong> où jouer en quelques clics et envoyez leur votre <strong>Presskit</strong> !
fr: Recherchez des <strong>scènes</strong> où Jouer en quelques clics et envoyez leur votre <strong>PressKit</strong> !

source: Search for venues
fr: Rechercher des scènes

source: Recent visitors
fr: Derniers visiteurs

source: You'll see here <strong>Bands</strong> and <strong>Venues</strong> that have visited your profile.
fr: Vous verrez ici les <strong>groupes</strong> et <strong>lieux de concerts</strong> qui ont visité votre profil

source: Search for other Bands
fr: Rechercher d'autres groupes

source: Search for bands
fr: Rechercher des groupes

source: Search for Bands
fr: Rechercher des groupes

source: Manage members
fr: Gérer les membres

source: Manage
fr: Gérer

source: Advertising
fr: Publicité

source: Add new
fr: Ajouter un nouveau

source: Register Your Band
fr: Enregistrez votre groupe

source: First, who's your Band ?
fr: Tout d'abord, quel est votre groupe ?

source: Your address on SpreadBand:
fr: Votre adresse sur SpreadBand :

source: Now, what's your style ?
fr: Maintenant, quel est votre style ?

source: Please describe your music style by using tags. You can <strong>click on the existing tags</strong> or <strong>type new ones</strong> in the field below. Try to be precise, Venues and Bands will find you more easily.
fr: Veuillez décrire votre style de musique en utilisant des tags. Vous pouvez <strong>cliquer sur les tags existants</strong> ou <strong>en taper de nouveaux</strong> dans le champ ci-dessous. Essayez d'être précis, les groupes et les scènes vous trouveront plus facilement.

source: Finnaly, what's your role(s) in this Band ?
fr: Finalement, quel est votre rôle(s) dans ce groupe ?

source: Registering your band
fr: Enregistrez votre groupe

source: band
fr: groupe

source: By registering your band, you will be able to send your PressKit to venues to get booked!
fr: En inscrivant votre groupe, vous pourrez envoyer votre PressKit aux scènes pour être booké !

source: Edit
fr: Éditer

source: Update
fr: Mettre à jour

source: no band avatar
fr: Aucun avatar du groupe

source: Click here to upload an avatar
fr: Cliquez ici pour télécharger un avatar

source: Home
fr: Tableau de bord

source: Create or change event. All fields are required.
fr: Créer ou modifier un évènement. Tous les champs doivent être remplis.

source: Save
fr: Sauvegarder

source: Cancel
fr: Annuler

source: Submit
fr: Soumettre

source: Upload
fr: Télécharger

source: Unable to lookup address
fr: Impossible de trouver l'adresse

source: %s was successfully updated
fr: %s a été mis à jour avec succès

source: Unable to find this city. Check the country or be more specific.
fr: Impossible de trouver cette ville. Vérifiez le pays ou soyez plus précis.

source: You are not allowed to edit this band
fr: Vous n'êtes pas autorisé à modifier ce groupe

source: You can't let this band alone
fr: Vous ne pouvez pas laisser ce groupe seul

source: You are not allowed to manage this band
fr: Vous n'êtes pas autorisé à gérer ce groupe

source: %(band_name)s was successfully associated with %(service_name)s
fr: %(band_name)s a été associé à %(service_name)s avec succès

source: You are not allowed to post a message for this band
fr: Vous n'êtes pas autorisé à poster un message pour ce groupe
