Repository: SpreadBand/SpreadBand
Catalog: apps/account/locale/*/LC_MESSAGES/django.po
Languages: fr

source: New password
fr: Nouveau mot de passe

source: Confirm password
fr: Confirmez le mot de passe

source: Passwords don't match
fr: Les mots de passe ne correspondent pas

source: You have to confirm your password
fr: Vous devez confirmer votre mot de passe

source: Birthdate
fr: Date de naissance

source: Email address
fr: Adresse e-mail

source: Genre
fr: Sexe

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: Male
fr: Homme

source: Female
fr: Femme

source: Country
fr: Pays

source: Timezone
fr: Fuseau horaire

source: Town
fr: Ville

source: You have been signed off successfully, see you !
fr: Vous avez été déconnecté avec succès !

source: Your password was successfully updated
fr: Votre mot de passe a été mis à jour avec succès

source: %(username)s's settings
fr: paramètres de %(username)s

source: Profile
fr: Profil

source: Password
fr: Mot de passe

source: Heya, %(username)s
fr: Bienvenue, %(username)s

source: Edit Your Profile
fr: Modifier votre profil

source: Name
fr: Nom

source: Click to set your name
fr: Cliquez pour définir votre nom

source: Location
fr: Localisation

source: Joined
fr: Inscrit

source: My Bands
fr: Mes groupes

source: Create a new band
fr: Créer un nouveau groupe

source: There is no activity yet for this band !
fr: Il n'y encore aucune activité pour ce groupe !

source: You are <strong>not in a band yet</strong> :-(
fr: Vous n'êtes <strong>pas encore dans un groupe</strong> :-(

source: You can <a href="%(band_create_url)s">create one now</a> or <a href="%(band_search_url)s">check if your band is already on SpreadBand</a> and ask your friends to add you to it.
fr: Vous pouvez en <a href="%(band_create_url)s">créer un maintenant</a> ou <a href="%(band_search_url)s">vérifier si votre groupe est dejà sur SpreadBand</a> et demander aux autres membres de vous y ajouter.

source: My Venues
fr: Mes scènes

source: Create a new venue
fr: Créer une nouvelle scène

source: There is no activity yet for this venue !
fr: Il n'y a encore aucune activité pour cette scène !

source: You are <strong>not managing a venue</strong>.
fr: Vous ne vous <strong>occupez d'aucune scène.</strong>

source: You can <a href="%(venue_create_url)s">create one now</a> or <a href="%(venue_search_url)s">check if your venue is already on SpreadBand</a>.
fr: Vous pouvez <a href="%(venue_create_url)s">en créer une maintenant</a> ou <a href="%(venue_search_url)s">vérifier si votre scène est déjà sur SpreadBand</a>

source: Also in a band? <a href="%(url)s">Register it now</a>!
fr: Vous faites aussi parti d'un groupe ? <a href="%(url)s">Enregistrez-le maintenant</a> !

source: Also running a venue? <a href="%(url)s">Register it now</a>!
fr: Vous vous occupez également d'une scène ? <a href="%(url)s">Enregistrez-la maintenant</a> !

source: Connections since a month
fr: Connexions du mois

source: No connections yet
fr: Aucune connexion pour l'instant

source: You'll find here connections with other musicians
fr: Vous trouverez ici vos connexions avec d'autres musiciens

source: Latest Notifications
fr: Dernières alertes

source: Settings
fr: Paramètres

source: Mark all unseen notices seen
fr: Marquer toutes les alertes comme vues

source: %(time_since)s ago
fr: il y a %(time_since)s

source: You have no notices yet.
fr: Vous n'avez pas d'alertes pour le moment.

source: Your current avatar:
fr: Votre avatar actuel :

source: You haven't uploaded an avatar yet. Please upload one now.
fr: Vous n'avez pas encore téléchargé d'avatar. Veuillez en télécharger un dès maintenant.

source: Upload New Image
fr: Envoyer une nouvelle image

source: You haven't uploaded an avatar yet. We are therefore using one coming from the <a href="http://gravatar.com">Gravatar</a> service.
fr: Vous n'avez pas encore téléchargé un avatar. Nous en utilisons donc un provenant de <a href="http://gravatar.com">Gravatar</a>.

source: You can either upload one now below or <a href="http://gravatar.com/gravatars/new">change your avatar on Gravatar</a>.
fr: Vous pouvez soit en télécharger un maintenant ci-dessous ou <a href="http://gravatar.com/gravatars/new">changer votre avatar sur Gravatar</a>.

source: Use this avatar
fr: Utilisez cet avatar

source: Crop this avatar
fr: Recadrer cet avatar

source: Delete this avatar
fr: Supprimer cet avatar

source: Upload a new avatar
fr: Télécharger un nouvel avatar

source: Upload New Avatar
fr: Télécharger un nouvel avatar

source: Your avatars
fr: Votre avatars

source: Select the avatar you want to use. If you'd like to crop an avatar, select it, then hit "Crop". You can also add or delete avatars by clicking on the buttons below them.
fr: Sélectionnez l'avatar que vous souhaitez utiliser. Si vous voulez recadrer un avatar, sélectionner-le, puis cliquez sur "recadrer". Vous pouvez également ajouter ou supprimer des avatars en cliquant sur les boutons situés en dessous.

source: Gravatar support
fr: Support de Gravatar

source: If you don't have any avatar defined, we'll try to use the Gravatar (<strong>G</strong>lobally <strong>R</strong>ecognized <strong>AVATAR</strong>) service with your email address. <a href="http://gravatar.com">Learn more about Gravatar &raquo;</a>
fr: Si vous n'avez défini aucun avatar, nous allons essayer d'utiliser le service Gravatar(<strong>G</strong>lobally <strong>R</strong>ecognized <strong>AVATAR</strong>) avec votre adresse email. <a href="http://gravatar.com">En savoir plus au sujet de Gravatar &raquo;</a>

source: Please select the avatars that you would like to delete.
fr: Veuillez sélectionner les avatars que vous aimeriez effacer.

source: You have no avatars to delete. Please <a href="%(avatar_change_url)s">upload one</a> now.
fr: Vous n'avez pas d'avatars à supprimer. Veuillez en <a href="%(avatar_change_url)s">télécharger un</a> maintenant.

source: Delete These
fr: Supprimer ceux là

source: Click on the avatars you want to delete. If you delete all your avatars, we'll try to use the Gravatar (<strong>G</strong>lobally <strong>R</strong>ecognized <strong>AVATAR</strong>) service with your e-mail address.
fr: Cliquez sur les avatars que vous souhaitez supprimer. Si vous supprimez tous vos avatars, nous essayerons d'utiliser le service Gravatar (<strong>G</strong>lobally <strong>R</strong>ecognized <strong> AVATAR</strong>) avec votre adresse e-mail.

source: Crop
fr: Recadrer

source: Avatar cropping
fr: Recadrage de l'avatar

source: Use your mouse to select an area of the picture. You can see a preview of your avatar below this text.
fr: Utilisez votre souris pour sélectionner une zone de l'image. Vous pouvez voir un aperçu de votre avatar en dessous de ce texte.

source: Small
fr: Petit

source: Large
fr: Grand

source: Current Cropping
fr: Cadrage actuel

source: For reference, here's your current cropping. Your new cropping will replace this one.
fr: Pour référence, voici votre cadrage actuel. Votre nouveau cadrage remplacera celui là.

source: Import contacts
fr: Importer des contacts

source: Please select your email provider from which you'd like to import your contacts. We <strong>do not</strong> keep your password nor your contacts once the import step is finished.
fr: Veuillez choisir le fournisseur de messagerie à partir duquel vous souhaitez importer vos contacts. Nous <strong>ne conservons pas</strong> votre mot de passe ni vos contacts une fois l'étape d'importation terminée.

source: If you prefer to <strong>enter manually</strong> your friends email adresses, please do so in the form at the bottom of this page.
fr: Si vous préférez <strong>saisir manuellement</strong> les adresses email de vos amis, veuillez le faire dans le formulaire au bas de cette page.

source: Click to import from GMail
fr: Cliquez pour importer via GMail

source: Please split email adresses by a comma. For example: "user@somewhere.tld, robert@ac.de, john@doe.org".
fr: Veillez à séparer les adresse mails par une virgule. Par exemple: "user@somewhere.tld, robert@ac.de, john@doe.org".

source: Import
fr: Importer

source: Import email adresses
fr: Importer des adresses e-mail

source: Please <strong>select your contacts</strong> you'd like to invite on SpreadBand. The message at the bottom of this page will be sent. You can, of course, change it if you want.
fr: Veuillez <strong>sélectionner les contacts</strong> que vous souhaitez inviter sur SpreadBand. Le message au bas de cette page sera envoyée. Vous pouvez, bien sûr, le changer si le souhaitez.

source: Back to providers
fr: Retour aux fournisseurs

source: Select your contacts
fr: Sélectionnez vos contacts

source: First, choose who you want to invite
fr: Premièrement, choisissez qui vous souhaitez inviter

source: Invite ?
fr: Inviter ?

source: You have no imported contacts
fr: Vous n'avez aucun contact importé

source: Second, write a message to your friends
fr: Deuxièmement, écrire un message à vos amis

source: Invite my friends !
fr: Inviter mes amis !

source: Notification settings
fr: Paramètres de notification

source: Primary email:
fr: Adresse email principale :

source: change
fr: changement

source: You do not have a verified email address to which notices can be sent. You can add one by going to <a href="%(email_url)s">Account</a>.
fr: Vous n'avez pas d'adresse e-mail valide sur laquelle les notifications peuvent être envoyées. Vous pouvez en ajouter une en allant à <a href="%(email_url)s">compte</a> .

source: Notification Type
fr: Type de notification

source: Update
fr: Mise à jour

source: You can tune here how we send you notifications. Be smart, remember that getting notifications makes you sure you respond fast : other will be waiting shorter and you'll get better results.
fr: Vous pouvez régler ici la façon dont nous vous enverrons vos notifications. Soyez malin, rappelez-vous que les notifications vous permettent de réagir plus vite : les autres attendrons moins longtemps et vous aurez de meilleurs résultats.

source: Unconfirmed account
fr: Compte non confirmé

source: Your account is not activated yet!
fr: Votre compte n'est pas encore activé !

source: Have you confirmed your account by <strong>clicking on the activation link</strong> in the <strong>e-mail we sent you</strong>?
fr: Avez-vous confirmé votre compte en <strong>cliquant sur le lien d'activation</strong> dans <strong>l'e-mail que nous vous avons envoyé</strong> ?

source: Don't forget to check your <strong>spam folder</strong> in case the email landed there.
fr: N'oubliez pas de vérifier votre <strong>dossier spam</strong> au cas où l'email serait dedans.

source: We hope you understand you need to confirm your account to prevent robots from signing up and bothering the SpreadBand community.
fr: Nous espérons que vous comprenez que vous avez besoin de confirmer votre compte pour éviter que des robots s'inscrivent et ennuient la communauté SpreadBand.

source: Anyway, if you're lost, <strong>feel free to contact us</strong> to find out why.
fr: Quoi qu'il en soit, si vous êtes perdus <strong>n'hésitez pas à nous contacter</strong> !

source: Back home
fr: Retour à la page principale

source: Account &raquo; %(username)s
fr: Compte &raquo; %(username)s

source: Change email address
fr: Changer d'adresse email

source: Change email
fr: Modifiez l'email

source: You can update your password here. Try to use a password with numbers or special characters. It makes it stronger to attacks.
fr: Vous pouvez mettre à jour votre mot de passe ici. Essayez d'utiliser un mot de passe avec des chiffres ou caractères spéciaux. Ca le rend plus fort contre les attaques.

source: Public profile of
fr: Profil public de

source: Public profile of %(username)s
fr: Profil public de %(username)s

source: Last login
fr: Dernière connexion

source: Her/His Bands
fr: Ses Groupes

source: Her/His Venues
fr: Ses Scènes

source: Profile settings
fr: Paramètres du profil

source: Change it
fr: Modifiez

source: or
fr: ou

source: delete it
fr: supprimer

source: Your Profile
fr: Votre profil

source: Please describe yourself there. These information are important so that others can better know who you are.
fr: Veuillez vous décrire ici. Ces informations sont importantes pour que les autres puissent mieux vous connaître.

source: Hi !
fr: Salut !

source: Let me in !
fr: Laissez moi entrer !

source: Have you
fr: Avez-vous

source: forgotten your password
fr: oublié votre mot de passe

source: Don't forget
fr: N'oubliez pas

source: Learn more
fr: En apprendre plus

source: New here ?
fr: Nouveau ici ?

source: Signup now
fr: Inscrivez vous maintenant

source: for a SpreadBand account, it's free and takes less than a minute !
fr: pour un compte SpreadBand, c'est gratuit et ça prend moins d'une minute !

source: What is SpreadBand ?
fr: SpreadBand c'est quoi ?

source: Take a tour !
fr: Faites un tour !

source: Logged out
fr: Déconnecté

source: Signup almost done!
fr: L'inscription est presque terminée !

source: Check your inbox, you're just one-click away!
fr: Vérifiez votre boîte de réception, vous êtes à un clic de la fin !

source: You have been <strong>sent an e-mail</strong> with an activation link to <strong>%(email)s</strong>.
fr: <strong>Un e-mail</strong> contenant un lien d'activation vous a été envoyé à <strong>%(email)s</strong>.

source: Please <strong>click on the activation link in the e-mail</strong> to start using SpreadBand!
fr: Veuillez <strong>cliquer sur le lien d'activation dans l'e-mail</strong> pour commencer à utiliser SpreadBand !

source: Also, don't forget to <strong>check your spam folder</strong> in case the email landed there...
fr: N'oubliez pas de vérifier votre <strong>dossier de spams</strong> au cas où l'email serait dedans...

source: You have <strong>%(userena_activation_days)s days</strong> to complete the signup... so <cite>be quick or be dead</cite> :-)
fr: Vous avez <strong>%(userena_activation_days)s jours</strong> pour finaliser votre inscription... alors <cite>be quick or be dead</cite> :-)

source: While you're waiting for the e-mail... why not telling your friends about SpreadBand ?
fr: Pendant que vous attendez l'email ... pourquoi ne pas parler de SpreadBand à vos amis ?

source: Musiciens indépendants : trouvez des bars, organisez des concerts et créez votre réseau grâce à SpreadBand !
fr: Musiciens indépendants : trouvez des scènes, organisez des concerts et créez votre réseau grâce à SpreadBand !

source: Share on Facebook
fr: Partager sur Facebook

source: Share on Twitter
fr: Partager sur Twitter

source: Signup
fr: S'inscrire

source: Signup for a SpreadBand Account
fr: Inscrivez vous sur SpreadBand

source: This is a <strong>personnal</strong> account.
fr: Ceci est un compte <strong>perso</strong>.

source: You will be registering your Band or Venue <strong>after</strong>.
fr: Vous enregistrerez votre Groupe ou Scène <strong>après</strong>.

source: e.g: johndoe
fr: ex: david

source: e.g. john@gmail.com
fr: ex: david@gmail.com

source: Your Band
fr: Votre groupe

source: You will able to register your band just after your have signed up.
fr: Vous pourrez enregistrer votre groupe dès que vous vous serez inscrit.
