Repository: SpreadBand/SpreadBand
Catalog: apps/sb_*/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Settings
fr: Paramètres

source: Help
fr: Aide

source: Staff Panel
fr: Panneau d'Admin

source: Logout
fr: Déconnexion

source: Search a Venue
fr: Rechercher une scène

source: Search a Band
fr: Recherche un groupe

source: My PressKit
fr: Mon PressKit

source: Go to dashboard
fr: Aller au tableau de bord

source: My Profile
fr: Mon profil

source: Feedback
fr: Commentaires

source: Join the community now, it's free !
fr: Rejoignez la communauté maintenant, c'est gratuit !

source: Close
fr: Fermer

source: Login
fr: Connectez-vous

source: This issue is closed.
fr: Cette question est fermée.

source: Posted %(since)s ago by
fr: Posté il y a %(since)s par

source: is working on this. Poke him if you think it's taking too long !
fr: travaille sur cette question. Interpellez le si vous pensez que c'est trop long !

source: This issue is a duplicate of
fr: Cette question est un double de

source: Please don't comment on this issue anymore.
fr: Veuillez ne plus commenter cette question.

source: Comments
fr: Commentaires

source: Post a new comment
fr: Poster un nouveau commentaire

source: Post
fr: Poster

source: Comments closed.
fr: Commentaires fermés.

source: This issue is
fr: Cette question est

source: Close issue
fr: Fermer cette question

source: Reported from:
fr: Signalé par :

source: Edit
fr: Modifier

source: Ping observers
fr: Notifier les observateurs

source: See all feedbacks
fr: Voir tous les commentaires

source: Help Center
fr: Centre d'aide

source: Feedbacks
fr: Commentaires

source: This is all the feedbacks submitted by you, the users. Thanks for that.
fr: Voici la liste de tous les commentaires qui ont été envoyés par les utilisateurs. Merci à tous !

source: Before posting a feedback, make sure to <a href="%(faq_url)s">read the FAQ</a>.
fr: Avant de poster un commentaire, assurez vous d'avoir <a href="%(faq_url)s">lu la FAQ</a>.

source: If you think one of these entries is important for you, then <strong>click on the '+' button</strong>. If you disagree or think this is not important at all, then <strong>click on '-'</strong>.
fr: Si vous pensez que l'une de ces entrées est importante pour vous, <strong>cliquez sur le bouton '+'</strong>. Si vous êtes en désaccord ou pensez que ce n'est pas important du tout, <strong>cliquez sur '-'</strong>.

source: The <strong>highest the score</strong> an issue will get, the <strong>earlier we'll work on</strong> it.
fr: Plus <strong>haut le score</strong> d'une question sera, plus <strong>tôt nous travaillerons</strong> sur le problème.

source: New feedback
fr: Nouveau commentaire

source: Clear my vote
fr: Effacer mon vote

source: Vote for
fr: Voter pour

source: Vote against
fr: Voter contre

source: Assigned to
fr: Assigné à

source: Posted %(since)s ago by
fr: Posté il y a %(since)s par

source: There's no feedback yet.
fr: Il n'y a pas encore de commentaires.

source: previous
fr: précédente

source: next
fr: suivante

source: Display
fr: Affichage

source: All
fr: Tous

source: Problems
fr: Problèmes

source: Ideas
fr: Idées

source: Order by
fr: Trier par

source: Newest
fr: Le plus récent

source: New Feedback
fr: Nouveau commentaire

source: Leave feedback
fr: Laissez un commentaire

source: We are very eager you leave feedback to help us improve the website, thank you !
fr: Nous vous sommes vraiment reconnaissant de nous laisser un commentaire pour nous aider à améliorer le site, merci !

source: I have a:
fr: J'ai un(e) :

source: And I want to tell you that:
fr: Je veux vous dire que :

source: Send
fr: Envoyer

source: Last updated on: %(last_update_on)s
fr: Dernière mise à jour : %(last_update_on)s

source: Answers
fr: Réponses

source: Account successfully activated
fr: Compte activé avec succès

source: Log in
fr: Connectez-vous

source: Account activation failed
fr: L'activation de votre compte a échouée

source: Password changed
fr: Mot de passe changé

source: Submit
fr: Envoyer

source: Password reset successfully
fr: Mot de passe réinitialisé avec succès

source: Password reset failed
fr: Réinitialisation de mot de passe échouée

source: Email with password reset instructions has been sent.
fr: Un email avec le mot de passe réinitialisé a été envoyé

source: Reset password at %(site_name)s
fr: Réinitialiser le mot de passe à %(site_name)s

source: You are now registered. Activation email sent.
fr: Vous êtes maintenant inscrit. Un e-mail d'activation a été envoyé.

source: Characters left:
fr: Caractères restants :

source: Broadcast a message
fr: Diffuser un message

source: 1. Choose where to post
fr: 1. Choisissez où poster

source: Click to toggle publishing
fr: Cliquez pour activer la publication

source: Click to associate with this service
fr: Cliquez pour associer à ce service

source: 2. Type your message
fr: 2. Tapez votre message
